<?php 
    require '../header.php'; 
?>
<main class="page">
    <section class="page__breadcrumbs page__block pt0">
        <div class="container">
            <div class="page__breadcrumbs-wrap text_fz16">
                <a href="/" class="text_color-dark">Главная</a>
                <span class="text_fz14"> / </span>
                <span>Принимаем электронные сертификаты ФСС</span>
            </div>
        </div>
    </section>
    <section class="page__block pt0">
        <div class="container">
            <h1 class="page__title">Принимаем электронные сертификаты ФСС</h1>
            <div class="default-text">
                <p>В нашем магазине вы можете приобрести товары и оплатить их <b>электронным сертификатом</b> в нашем <b>офисе</b> или <b>удаленно по электронному счету</b>.</p>
                <h3>Что такое электронный сертификат?</h3>
                <p><b>Электронный сертификат — это новый платежный инструмент</b>, придуманный для упрощения выплаты компенсаций инвалидам. Сертификат оформляется дистанционно через портал Госуслуг, а также при личном визите в отделения ФСС и МФЦ. Электронный сертификат "привязывается" к действующей карте «МИР». На это сертификат в рамках вашей ИПР начисляется сумма, которую можно потратить на приобретение средств реабилитации. При расчете Вы применяете карту «МИР», и Вам будет предложен выбор способа оплаты - электронным сертификатом, либо денежными средствами с карты. Оплатить товар сертификатом можно полностью или частично.</p>
                <p>Это платежное средство для покупки ТСР за счет государства, которое привязано к банковской карте «Мир». В ней содержится следующая информация:</p>
                <ul>
                    <li>Срок действия сертификата</li>
                    <li>Вид и количество ТСР</li>
                    <li>Максимальная цена за единицу продукции, которую оплачивает сертификат</li>
                </ul>
                <h3>Как получить сертификат?</h3>
                <p>При получении электронного сертификата вы подаете заявление на портале "Госуслуги" дистанционно или очно в МФЦ или в региональных отделениях ФСС. Сертификат будет оформлен в течение пяти рабочих дней. Для оформления нужны:</p>
                <ul>
                    <li>Заявление</li>
                    <li>реквизиты карты мир</li>
                    <li>документ, удостоверяющий личность</li>
                </ul>
                <h3>Как производить оплату по сертификату?</h3>
                <p>Сертификат работает как банковская карта. Покупатель просто оплачивает соответствующий товар, который предусмотрен индивидуальной программой реабилитации. Если стоимость изделия превышает номинал сертификата, вы можете с его помощью оплатить покупку, при этом доплатив из собственных средств только разницу в цене, все с той же карты «Мир».</p>
                <h3>Оплатить покупку электронным сертификатом ФСС&nbsp; можно удаленно, получив счет на оплату по ссылке.</h3>
                <p>Наш сотрудник подготовит счет и отправит его Вам на электронную почту.</p>
                <p>В письме будет ссылка для оплаты. Выглядеть это будет примерно так:</p>
                <img src="https://medstoma.ru/certificates/images/image2.png" alt="">
                <p>При нажатии на кнопку <b>«Оплатить счет»</b> Вы будете перенаправлены на платежную страницу банка Русский Стандарт.</p>
                <img src="https://medstoma.ru/certificates/images/image3.png" alt="">
                <p>Выберите <b>"Электронный сертификат НСПК"</b> и нажмите <b>"Перейти к оплате"</b>. После этого Вы попадете на страницу ввода данных Вашей карты МИР. Заполните реквизиты Вашей карты и нажмите <b>"Найти сертификат"</b></p>
                <img src="https://medstoma.ru/certificates/images/image4.png" alt="">
                <p>Если Ваш заказ полностью может быть оплачен сертификатом появится следующее окно:</p>
                <img src="https://medstoma.ru/certificates/images/image5.png" alt="">
                <p>Если сертификат не может полностью покрыть расходы на выбранные Вами товары, тогда будет предложено списать с Вашей карты МИР недостающие средства:</p>
                <img src="https://medstoma.ru/certificates/images/image6.png" alt="">
                <p>Следуйте дальнейшим инструкциям банка. Если оплатить не получается, свяжитесь с нашим менеджером, мы разберемся в проблеме.</p>
            </div>
        </div>
    </section>
    <?php require '../includes/home-brands.php' ?>
    <?php require '../includes/home-contacts.php' ?>
</main>
<?php require '../footer.php'; ?>