<?php 
    require '../header.php'; 
?>
<main class="page">
    <section class="page__breadcrumbs page__block pt0">
        <div class="container">
            <div class="page__breadcrumbs-wrap text_fz16">
                <a href="/" class="text_color-dark">Главная</a>
                <span class="text_fz14"> / </span>
                <span>Оплата</span>
            </div>
        </div>
    </section>
    <section class="page__block pt0">
        <div class="container">
            <h1 class="page__title">Оплата</h1>
            <div class="default-text">
                <p>Оплата может быть произведена следующими способами:</p>
                <ol>
                    <li>Наличными деньгами курьеру СДЭК при получении заказа (дополнительно взимается 5% от суммы заказа за наложенный платеж).</li>
                    <li>Наличными деньгами при доставке ЕMS Почта России (дополнительно взимается 0,1% - 0,4% от суммы заказа за почтовый перевод)</li>
                    <li>Пластиковыми картами платежных систем Visa, MasterCard, МИР. ВНИМАНИЕ если у вас банковская карта без фамилии и имени владельца, в поле владелец карты введите пожалуйста Card Holder </li>
                    <li>Оплата полученного счета в любом банке, действующем на территории России по указанным в счете реквизитам. Срок зачисления денежных средств 2-3 рабочих дня.</li>
                    <li>Прочими способами:</li>
                </ol>
                <ul>
                    <li>электронными деньгами;</li>
                    <li>через платежные терминалы (Элекснет, Дельта Телеком и пр.);</li>
                    <li>с онлайн карты Мегафон, с мобильной карты Билайн;</li>
                    <li>через систему Rapida;</li>
                    <li>со счета GoogleAdSense.</li>
                    <li>ЭЛЕКТРОННЫМ СЕРТИФИКАТОМ</li>
                </ul>
                <p>Выбрать удобный способ оплаты вы можете при оформлении заказа.</p>
                <p><b>ВАЖНО!</b> До момента поступления денежных средств мы не резервируем на складе товары Вашего заказа. Срок обработки заказа начинается с момента поступления платежа на наш банковский счет. При оплате банковского перевода дополнительно взимается комиссионный сбор банка за перевод наличных денежных средств, который составляет в среднем 3-5% от суммы перевода. Внимательно заполняйте платежные документы на перевод денежных средств, в случае не поступления оплаты в течение 7 дней, Ваш заказ будет аннулирован.</p>
                <h2>Реквизиты для перечисления по безналичному расчету</h2>
                <p><b>Получатель:</b> Индивидуальный предприниматель Капцова Нина Владимировна</p>
                <p><b>ИНН</b> 780610663048</p>
                <p><b>р/с</b> 40802810390250000279 в ПАО "БАНК САНКТ-ПЕТЕРБУРГ"</p>
                <p><b>к/с </b>30101810900000000790</p>
                <p><b>БИК</b> 044030790</p>
            </div>
        </div>
    </section>
    <?php require '../includes/home-brands.php' ?>
    <?php require '../includes/home-contacts.php' ?>
</main>
<?php require '../footer.php'; ?>