<?php 
    require '../../header.php'; 
?>
<main class="page">
    <section class="page__breadcrumbs page__block pt0">
        <div class="container">
            <div class="page__breadcrumbs-wrap text_fz16">
                <a href="/" class="text_color-dark">Главная</a>
                <span class="text_fz14"> / </span>
                <a href="/clients/" class="text_color-dark">Информация для клиентов</a>
                <span class="text_fz14"> / </span>
                <span>Оптовым покупателям</span>
            </div>
        </div>
    </section>
    <section class="page__block pt0">
        <div class="container">
            <h1 class="page__title">Оптовым покупателям</h1>
            <div class="default-text">
                <p>Интернет-магазин MedStoma всегда открыт к сотрудничеству, поэтому мы работаем не только с физическими, но и с юридическими лицами, многие из которых уже смогли по достоинству оценить все преимущества оптовых покупок. Заказывая продукцию в крупных объемах, каждый клиент может рассчитывать на хорошую скидку, размер которой рассчитывается индивидуально. При расчете принимается во внимание размер заказа и окончательная сумма в чеке. Более детальную информацию о гибкой системе специальных предложений вы всегда можете узнать у нашего менеджера при подтверждении заказа.</p>
                <p>Наше сотрудничество с юридическими лицами оформляется официально – мы заключаем договор, в котором прописаны все условия поставок. Если вы еще не являетесь нашим клиентом, но хотите своевременно получать высококачественную медицинскую продукцию для своего учреждения, то отправьте нам письмо и обязательно укажите реквизиты. Кроме того, вы всегда можете связаться с нашим менеджером по телефону, который ознакомит вас с условиями сотрудничества. Для юридических лиц у нас действует специальный прайс – его можно получить у сотрудника интернет-магазина MedStoma.</p>
            </div>
        </div>
    </section>
    <?php require '../../includes/home-brands.php' ?>
    <?php require '../../includes/home-contacts.php' ?>
</main>
<?php require '../../footer.php'; ?>