<?php 
    /* Шаблон страницы "О магазине" */

    require '../header.php'; 
?>
<main class="about">
    <section class="page__breadcrumbs page__block pt0">
        <div class="container">
            <div class="page__breadcrumbs-wrap text_fz16">
                <a href="/" class="text_color-dark">Главная</a>
                <span class="text_fz14"> / </span>
                <span>О компании</span>
            </div>
        </div>
    </section>
    <section class="about__block page__block pt0">
        <div class="container">
            <h1 class="page__title">О магазине</h1>
            <div class="default-text">
                <p>Уважаемые покупатели наша компания с 2012г. работает с деликатными медицинскими потребностями пациентов. Мы подбираем и продаем продукцию для стомированных пациентов лучших мировых производителей в этой сфере. Наша компания имеет прямые контракты с производителями, что гарантирует лучшие цены и качество продукции. Вся наша продукция имеет сертификаты качества. Наши менеджеры каждый день консультируют пациентов по продукции, индивидуально подбирают средства реабилитации.</p>
                <p>Наша компания также предлагает средства по уходу за урологическими пациентами - с задержкой или недержание мочи. Мы предлагаем лубрицированные катетеры, уропрезервативы, мочеприемники и мешки для сбора мочи лучших производителей мира.</p>
                <p>Наша компания предлагает средства ухода за лежачими больными - средства лечения ран и пролежней, памперсы, косметика по уходу за лежачими пациентами.</p>
                <p>Также в нашем ассортименте есть продукция для урологических операций и ухода за пациентами торговой марки Порже - это огромная линейка всей необходимой доктору и пациенту расходной продукции для оперативного лечения и домашнего ухода в области урологии.Наши специалисты всегда рады помочь вам в решении деликатных проблем, правильно подобрать средства ухода и лечения.</p>
                <p>Берегите себя,</p>
                <p>«С уважением, Капцова Нина Владимировна, директор интернет-магазина medstoma.ru».</p>
            </div>
        </div>
    </section>
    <section class="states__gallery">
        <div class="container">
            <div class="states__gallery-wrap">
                <a href="https://medstoma.ru/img/cont1.jpg" data-fancybox="state-gallery">
                    <img src="https://medstoma.ru/img/cont1.jpg" alt="state-gallery" class="img_bg">
                </a>
                <a href="https://medstoma.ru/img/cont2.jpg" data-fancybox="state-gallery">
                    <img src="https://medstoma.ru/img/cont2.jpg" alt="state-gallery" class="img_bg">
                </a>
                <a href="https://medstoma.ru/img/cont3.jpg" data-fancybox="state-gallery">
                    <img src="https://medstoma.ru/img/cont3.jpg" alt="state-gallery" class="img_bg">
                </a>
            </div>
        </div>
    </section>
    <section class="about__block page__block">
        <div class="container">
            <div class="default-text">
                <p>Благодаря активному развитию современных технологий и созданию новых средств для ухода за стомой удается существенно улучшить качество жизни прооперированных пациентов – для этого достаточно правильно подобрать средства для реабилитации. Компания MedStoma тесно сотрудничает с ведущими производителями, которые уже давно стали лидерами на современном рынке медицинских товаров. Мы гарантируем качество, надежность и безопасность товаров, постоянно расширяем свой ассортимент новыми средствами технической реабилитации. Основными направлениями нашей деятельности являются оптовые и розничные продажи:</p>
                <ul>
                    <li>средств технической реабилитации для стомированных пациентов;</li>
                    <li>продукции для эндоурологии, хирургического лечения недержания мочи, лапароскопии, инвазивной терапии, чрескожной нефростомии;</li>
                    <li>средств реабилитации для урологических пациентов (катетеры, уропрезервативы, мочесборники, урологические прокладки);</li>
                    <li>товаров для ухода за лежачими пациентами (повязки, средства от пролежней, косметика для ухода за больными, памперсы для взрослых).</li>
                </ul>
                <p>Мы работаем с физическими и с юридическими лицами, для получения актуальной информации относительно условий сотрудничества рекомендуем связаться с нашим менеджером.</p>
            </div>
        </div>
    </section>
    <?php require '../includes/home-brands.php' ?>
    <?php require '../includes/home-contacts.php' ?>
</main>
<?php require '../footer.php'; ?>