<?php 
    require '../header.php'; 
?>
<main class="page">
    <section class="page__breadcrumbs page__block pt0">
        <div class="container">
            <div class="page__breadcrumbs-wrap text_fz16">
                <a href="/" class="text_color-dark">Главная</a>
                <span class="text_fz14"> / </span>
                <span>Доставка</span>
            </div>
        </div>
    </section>
    <section class="page__block pt0">
        <div class="container">
            <h1 class="page__title">Доставка</h1>
            <div class="default-text">
                <h2>Мы доставим продукцию в любую точку России.</h2>
                <p>По <strong>Санкт-Петербургу</strong> и <strong>Москве</strong> действует <strong>курьерская доставка СДЭК</strong>.</p>
                <p>Стоимость доставки:</p>
                <p>Доставка по <b>Санкт-Петербургу</b> <u>на следующий день, после оформления заказа</u></p>
                <ul>
                    <li>При весе заказа до 3 ку <b>300</b> руб.;</li>
                    <li>При весе заказа от 3 кг до 5 кг 350 руб.;</li>
                    <li>При весе заказа от 5 ку до 10 кг 400 ркб.</li>
                </ul>
                <p><span>Доставка по <b>СанктПетербургу</b> на </span><u>второй день после оформления заказа</u></p>
                <ul> 
                    <li>При весе заказа до 3 кг. <b>200</b> руб.;</li>
                    <li>При весе заказа от 3 кг. до 5 кг. 250 руб.;</li>
                    <li>При весе заказа от 5 кг. до 10 кг. 300 руб.;</li>
                </ul>
                <p>Вес заказа вы можете увидеть в корзине.</p>
                <p>Доставка по <b>Москве</b> <u>на следующий день, после оформления заказа</u>:</p>
                <ul>
                    <li>При весе заказа до 3 кг <b>400</b> руб.;</li>
                    <li>При весе заказа от 3 кг до 5 кг 450 руб.;</li>
                    <li>При весе заказа от 5 до 10 кг 500 руб.</li>
                </ul>
                <p>Доставка по <b>Москве</b> на <u>третий день после оформления заказа:</u></p>
                <ul> 
                    <li><span>При весе заказа до 3 кг. <b>300</b> руб.;</span></li>
                    <li><span>При весе заказа от 3 кг. до 5 кг. 350 руб.;</span></li> 
                    <li><span>При весе заказа от 5 кг. до 10 кг. 400 руб.</span></li>
                </ul>
                <p><b>При заказе от 5000 руб. доставка по Санкт-Петербургу и Москве бесплатно. Границы бесплатной доставки при заказе от 5000 руб.</b></p>
                <p>Доставка осуществляется в будние дни с 10-00 до 21-00</p>
                <p>Заказы обрабатываются до 18.00, заказы поступившие после 18.00 обрабатываются на следующий рабочий день.</p>
                <p><b>Доставка по России</b> осуществляется следующими службами: <b>EMS почта России, Почта России, транспортная компания ПЭК, транспортная компания Деловые Линии, PONY EXPRESS, DHL Express</b>, <b>СДЭК </b>и другие. Для вашего удобства воспользуйтесь возможностью рассчитать и сравнить стоимость и сроки доставки различными службами при оформлении заказа. Вы также можете уточнить стоимость доставки по телефону.</p>
                <p><b>При заказе от 10000 руб. доставка почтой России бесплатно - только наземная посылка без наложенного платежа.</b></p>
                <p><b>Вы можете забрать товар самовывозом со склада по адресу ул. Свеаборгская 10А бизнес-центр Квартал офис 34, ст.м. Парк Победы или Электросила (10-15 минут от метро пешком), с 10-00 до 18-00 в будние дни.</b></p>
                <p><b><u><i>ВНИМАНИЕ, изменился номер офиса (с 26 на 24).</i></u></b></p>
            </div>
        </div>
    </section>
    <?php require '../includes/home-brands.php' ?>
    <?php require '../includes/home-contacts.php' ?>
</main>
<?php require '../footer.php'; ?>