<?php 
    require '../../header.php'; 
?>
<main class="page">
    <section class="page__breadcrumbs page__block pt0">
        <div class="container">
            <div class="page__breadcrumbs-wrap text_fz16">
                <a href="/" class="text_color-dark">Главная</a>
                <span class="text_fz14"> / </span>
                <a href="/clients/" class="text_color-dark">Информация для клиентов</a>
                <span class="text_fz14"> / </span>
                <span>Компенсации</span>
            </div>
        </div>
    </section>
    <section class="page__block pt0">
        <div class="container">
            <h1 class="page__title">Компенсации</h1>
            <div class="default-text">
                <h3>Порядок &nbsp;обеспечения техническими средствами реабилитации стомированных пациентов (кало-, мочеприемниками), а&nbsp;также пациентов с&nbsp;нарушением функции выделения (использующим катетеры, мочеприемники при недержании, урологические прокладки, впитывающие пеленки, подгузники и&nbsp;т.д.).</h3>
                <ul>
                    <li><b>Шаг 1.</b> После операции по наложению стомы по&nbsp;месту прописки через поликлинику или онкологический диспансер пациент направляетсяа на&nbsp;медико-социальную экспертизу, где оформляется группа инвалидности и и выдается индивидуальная программа реабилитации (ИПР). Основанием для оформления группы инвалидности является выписка из&nbsp;больницы и заключение клинико-экспертной комиссии (КЭК).</li> 
                    <li> 
                        <p><b>Шаг 2.</b> На&nbsp;комиссии медико-социальной экспертизы (МСЭ) &nbsp;необходимо оформить Индивидуальную программу реабилитации (ИПР), в&nbsp;которую врач МСЭ вносит запись о&nbsp;том, что пациент нуждается в&nbsp;технических средствах реабилитации (ТСР): калоприемниках/мочеприемниках и&nbsp;средствах ухода за&nbsp;стомой (герметизирующая паста, абсорбирующий порошок, пояс и&nbsp;др.), и/или средствами при нарушении функции выделения (катетеры, мочеприемники при недержании, уропрезервативы и&nbsp;т.д.).</p>
                        <p>Рекомендацию, какие именно ТСР необходимы пациенту: калоприемники&nbsp;/ мочеприемники (тип, размер, количество из&nbsp;расчета на&nbsp;месяц) и&nbsp;средства ухода за кожей вокруг стомы (из&nbsp;расчета на&nbsp;месяц), можно уточнить у&nbsp;врача, направившего пациента на&nbsp;МСЭ или в самом бюро МСЭ.</p>
                        <p>Рекомендацию, какие именно ТСР при нарушении функции выделения (катетеры, мочеприемники при недержании, уропрезервативы и&nbsp;т.д.) (тип, размер, количество из&nbsp;расчета на&nbsp;месяц) можно получить в&nbsp;больнице, поликлинике, а также &nbsp;у&nbsp;специалистов бюро МСЭ.</p>
                    </li>
                    <li> 
                        <p><b>Шаг&nbsp;3.</b> Имея на&nbsp;руках справку об&nbsp;инвалидности и&nbsp;ИПР, инвалид обращается в Отделение Фонда социального страхования (ФСС) или отделение Социальной защиты (СЗ) по&nbsp;месту жительства. На&nbsp;основании данных документов пациента ставят на&nbsp;учет&nbsp;и:</p>
                        <ul> 
                            <li>либо бесплатно выдают все необходимые ТСР в&nbsp;соответствии с&nbsp;рекомендациями в ИПР;</li>
                            <li>либо пациент приобретает ТСР, указанные в&nbsp;ИПР, за&nbsp;свой счет, а&nbsp;затем подает документы на компенсацию. &nbsp;</li>
                        </ul>
                    </li>
                </ul>
                <p>Обеспечение инвалидов техническими средствами реабилитации осуществляется исполнительными органами Фонда в&nbsp;соответствии с&nbsp;Правилами обеспечения за&nbsp;счет средств федерального бюджета инвалидов техническими средствами реабилитации и&nbsp;отдельных категорий граждан из&nbsp;числа ветеранов протезами (кроме зубных протезов), протезно-ортопедическими изделиями, утвержденными постановлением Правительства Российской Федерации от&nbsp;7&nbsp;апреля 2008&nbsp;г. N&nbsp;240, на&nbsp;основании индивидуальных программ реабилитации, разрабатываемых федеральными государственными учреждениями медико-социальной экспертизы, в&nbsp;пределах средств федерального бюджета, выделенных и&nbsp;перечисленных Фонду на&nbsp;эти цели. В соответствии с&nbsp;п.6 вышеуказанных Правил, <b>если техническое средство реабилитации не&nbsp;может быть предоставлено инвалиду, а&nbsp;протез, протезно-ортопедическое изделие&nbsp;— ветерану, или если эти лица самостоятельно обеспечили себя соответствующим средством (изделием) путем приобретения за&nbsp;собственный счет, им&nbsp;выплачивается компенсация в&nbsp;размере фактически понесенных расходов, но&nbsp;не&nbsp;более стоимости технического средства реабилитации, протеза, протезно-ортопедического изделия, которое должно быть предоставлено инвалиду, ветерану по&nbsp;индивидуальной программе реабилитации, разрабатываемой федеральным государственным учреждением медико-социальной экспертизы.</b></p>
                <p>Выплата компенсаций инвалиду, ветерану осуществляется уполномоченным органом в&nbsp;порядке очередности по&nbsp;обеспечению техническими средствами реабилитации, протезами, протезно-ортопедическими изделиями путем почтового перевода или перечисления средств на&nbsp;лицевой банковский счет этих лиц (по&nbsp;их&nbsp;желанию). При невозможности самостоятельного приобретения технических средств реабилитации, обеспечение ими льготной категории граждан осуществляется исполнительными органами Фонда в&nbsp;порядке очередности.</p>
                <h2>Основные правовые документы, которые вам необходимо знать:</h2>
                <ol> 
                    <li>Федеральный Перечень реабилитационных мероприятий, технических средств реабилитации и&nbsp;услуг, предоставляемых инвалиду, утвержденным Распоряжением Правительства РФ&nbsp;от&nbsp;30&nbsp;декабря 2005 года №&nbsp;2347-Р п.21 раздела «Технические средства реабилитации» «Специальные средства при нарушениях функций выделения»;</li>
                    <li>Постановление Правительства РФ&nbsp;от&nbsp;7&nbsp;апреля 2008&nbsp;г. №&nbsp;240 «О&nbsp;порядке обеспечения за&nbsp;счет средств федерального бюджета инвалидов техническими средствами реабилитации и&nbsp;отдельных категорий граждан из&nbsp;числа ветеранов протезами (кроме зубных протезов), протезно-ортопедическими изделиями»;</li>
                    <li>Приказ Министерства здравоохранения и&nbsp;социального развития&nbsp;РФ от&nbsp;07.05.2007 года №&nbsp;321 «Об&nbsp;утверждении сроков пользования техническими средствами реабилитации, протезами и&nbsp;протезно-ортопедическими изделиями до&nbsp;их&nbsp;замены»;</li>
                    <li>Письмо-разъяснение по&nbsp;вопросу, что считать специальным средство при нарушении функции выделения, Фонда Социального страхования&nbsp;РФ от&nbsp;19.03.2008 года №&nbsp;02-10/11-2462&nbsp;в адрес Управляющих Государственными учреждениями&nbsp;— региональными отделениями Фонда Социального страхования РФ;</li>
                    <li>Письмо Министерства здравоохранения и&nbsp;социального развития&nbsp;РФ от&nbsp;05.05.2006 года №&nbsp;2317-ВС «Методические рекомендации по&nbsp;обеспечению инвалидов техническими средствами реабилитации в&nbsp;рамках Федерального перечня реабилитационных мероприятий, технических средств реабилитации и&nbsp;услуг, предоставляемых инвалиду»</li>
                </ol>
            </div>
        </div>
    </section>
    <?php require '../../includes/home-brands.php' ?>
    <?php require '../../includes/home-contacts.php' ?>
</main>
<?php require '../../footer.php'; ?>